
INSERT INTO FACULTY (id, value) VALUES
(1, 'Биологический факультет'),
(2, 'Институт непрерывного образования'),
(3, 'Институт педагогического образования и социальных
                                                технологий'),
(4, 'Исторический факультет'),
(5, 'Институт экономики и управления'),
(6, 'Математический факультет'),
(7, 'Отделение общеуниверситетских кафедр'),
(8, 'Факультет географии и геоэкологии'),
(9, 'Факультет иностранных языков и международной
                                                коммуникации'),
(10, 'Факультет прикладной математики и кибернетики'),
(11, 'Факультет психологии'),
(12, 'Факультет физической культуры'),
(13, 'Физико-технический факультет'),
(14, 'Филологический факультет'),
(15, 'Химико-технологический факультет'),
(16, 'Юридический факультет')
;
